import SectionContainer from "@/components/SectionContainer";
import { genPageMetadata } from "../seo";

export const metadata = genPageMetadata({
  title: "установка кондиционеров Брест Frios. монтаж и установка",
});

export default function Page() {
  return (
    <SectionContainer className="mt-16 bg-white rounded-lg py-10 flex flex-col gap-5 mb-10 pr-5 md:pr-10">
      <div className="w-fit mb-5 md:mb-10">
        <h1 className="text-[24px] text-center md:text-start leading-[28px] mb-2 md:leading-[44px] md:text-[44px] font-jost font-semibold">
          Монтаж кондиционеров в Бресте
        </h1>
        <div className="h-[2px] w-full bg-primary" />
      </div>
      <div className="text-base md:text-xl mb-3">
        <p className="">
          Профессиональный монтаж кондиционеров в Бресте и Брестской области
          Качественный и профессиональный монтаж кондиционеров одно из важных
          условий правильного функционирования оборудования.
        </p>
        <span className="font-bold block ml-4 mr-8 md:mr-16 my-4">
          Мы настоятельно не рекомендуем производить установку сплит-системы
          собственными силами, потому что современные климатические системы это
          технически сложные приборы и неправильный монтаж может привести к
          преждевременному выходу из строя оборудования и его поломке.
        </span>
        <p className="text-base">
          Мы предлагаем своим клиентам услуги по монтажу и дальнейшему
          сервисному обслуживанию по привлекательным ценам и длительной
          гарантией. В отличие от многих продавцов кондиционеров, мы имеем
          собственные профессиональные монтажные бригады с опытом работы.
          Стоимость стандартных работ указана в таблице.
        </p>
        <table className="sm:text-[8px] text-[10px] md:text-sm my-3 mx-0 md:m-5 shadow-lg bg-white">
          <thead>
            <tr>
              <th className="bg-primary text-white border text-left px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера мощностью до 3 кВт от 300 рублей
              </th>
              <th className="bg-primary text-white border text-left px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера мощностью до 3 кВт от 300 рублей
              </th>
              <th className="bg-primary text-white border text-left px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера мощностью до 3 кВт от 300 рублей
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                мощностью до 3 кВт
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">от 300 б.р.</td>
            </tr>
            <tr>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                мощностью до 4 кВт
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">от 330 б.р.</td>
            </tr>
            <tr>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                мощностью до 5 кВт
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">от 350 б.р.</td>
            </tr>
            <tr>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                мощностью до 7 кВт
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">от 400 б.р.</td>
            </tr>
            <tr>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                Стандартный монтаж кондиционера
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">
                мощностью до 10 кВт
              </td>
              <td className="border px-2 py-1 md:px-8 md:py-4">от 650 б.р.</td>
            </tr>
          </tbody>
        </table>
        <p className="text-sm">
          <span className="text-base">
            Стандартный монтаж включает в себя:{" "}
          </span>{" "}
          <br />
          <br />
          <span className="pl-3 inline-block pr-5 md:pr-10">
            Внутренний блок устанавливается на примыкающую к окну стену, на
            высоте не более 3-х метров от пола и на расстоянии 500 — 900 мм от
            внешней стены. Наружный блок устанавливается под открывающуюся часть
            окна или на балконе. Возможна также установка кондиционера с земли
            на высоте не более 4-х метров от земли до верхнего края наружного
            блока. При этом монтаж наружного блока кондиционера производится без
            привлечения подъёмных механизмов, тур-вышек, строительных лесов или
            услуг промышленного альпиниста.
            <br /> Длина межблочных коммуникаций (медных труб в термоизоляции и
            межблочного кабеля) — не более 3 метров, свыше 3-х метров
            оплачивается по прайсу Межблочные коммуникации и дренажный шланг
            выводятся на улицу через одно отверстие диаметром 40 мм и глубиной
            не более 800 мм. Межблочные коммуникации внутри помещения (от
            внутреннего блока кондиционера до отверстия в стене) закрываются
            декоративным пластиковым коробом сечением 60*60 мм и длиной не более
            0.5 метра. Электрический кабель подводится к ближайшей
            электророзетке, общая длина кабеля — не более 3 метров, вертикальный
            участок кабеля закрывается декоративным пластиковым коробом сечением
            18*18 мм и длиной не более 2 метров. Межблочные коммуникации снаружи
            здания прокладываются открытым способом (без короба) и к стене не
            крепятся, дренажный шланг для слива конденсата выводится на улицу
            вместе с межблочными коммуникациями (от внешнего блока кондиционера
            дренажная труба не выводится). <br /> <br /> Дополнительные
            монтажные работы: Монтаж в два этапа150 руб. за каждый блок
            Дополнительная трасса без короба/в коробе (за 1м) для кондиционеров
            до 4,0 кВт 50 руб. Дополнительная трасса без короба/в коробе (за 1
            м) для кондиционеров до 5,0 кВт 50 руб. Дополнительная трасса без
            короба/в коробе (за 1 м) для кондиционеров более 5,0 кВт 70 руб.
            Дополнительный декоративный короб 60*60мм за п.м. - 20р руб. Фитинг
            для декоративного короба 60*60 мм за 1 шт - 15 руб. Пробивка
            дополнительного отверстия диаметром 40мм 20 руб. Штроба под трассу:
            кирпич/пеноблок от 10 до 20 руб. за 1 м.п. Штроба под трассу:
            высокоармированный бетон от 30 руб. за 1м.п Штроба под эл.кабель,
            дренаж: кирпич/бетон 10 руб. за 1 м.п. Дополнительный эл.кабель с
            прокладкой без короба/в коробе (за 1 м) 10 руб. Автовышка от 300
            руб. Дозаправка фреоном от 15 руб / 100грамм Демонтаж кондиционера
            от 100 руб. Повторный выезд по вине клиента 30 руб. Сервисное
            обслуживание кондиционеров от 100 руб. Комплексное обслуживание с
            пароочестителем от 150руб. Заправка кондиционера фреоном R22/R410 от
            100 руб. <br /> <br /> Монтаж сплит систем Если обычный кондиционер
            может установить практически любой человек, имеющий представление о
            том, как работать с инструментами, то монтаж сплит систем желательно
            доверять профессионалам. Дело в том, что оптимального эффекта от
            оборудования удастся добиться лишь в том случае, если оно
            действительно качественно смонтировано. Установка кондиционеров
            сопряжена с рядом подготовительных работ, и от того, насколько
            правильно они проведены, зависит то, как будет система работать
            впоследствии.
            <br />
            <br /> Специалисты нашей компании окажут вам любые услуги,
            касающиеся монтажа сплит систем, выполнят работу качественно и в
            срок. Что нужно знать перед покупкой сплит системы Покупая сплит
            систему, необходимо сразу же задуматься о том, где и как будет
            производиться монтаж. Не нужно приобретать первый попавшийся
            кондиционер, желательно сначала выяснить у продавца, подойдет ли он
            вам по мощности.
            <br /> Для этого надо будет описать продавцу помещение, в котором
            планируется монтаж системы. Поэтому нужно заранее выяснить ответы на
            следующие вопросы: площадь помещения, где вы планируете монтаж
            кондиционера; сколько там окон, как они расположены, на какую
            сторону (стороны) выходят; есть ли на окнах жалюзи; сколько в
            помещении батарей, каков режим их работы; сколько бытовой техники,
            выделяющей тепло, находится в помещении; есть ли там принудительная
            вентиляция; сколько людей постоянно находится в помещении.
            <br /> Если в комнате, офисе, торговом или выставочном зале, где
            планируется смонтировать сплит систему, предполагается делать
            ремонт, то монтаж крайне желательно не откладывать. Его лучше делать
            до ремонта или во время его, но никак не после окончания ремонтных
            работ. Дело в том, что монтаж может быть сопряжен с рядом шумных и
            грязных процедур, таких, например, как штробление стен. Монтаж сплит
            систем начинается с проведения отдельной электропроводки. На
            распределительном электрощите крайне желательно установить новый
            автомат. Это особенно важно в том случае, если монтаж новых сплит
            систем производится в сравнительно старом здании – проводка там
            может попросту не выдержать нагрузки. На второй стадии монтаж
            современных кондиционеров заключается в установке внешнего
            (наружного) блока. Если климатическое оборудование монтируется в
            жилом помещении, то блок можно просто установить на балконе.
            <br /> В противном случае его надо будет размещать на стене с
            помощью прочных кронштейнов, способных выдержать его вес. Стена
            должна быть прочной и гладкой. Относительно уровня земли блок
            необходимо располагать повыше, чтобы хулиганы не отвинтили его или
            не сломали. Если же по каким-то причинам такой монтаж невозможен,
            стоит подумать о защитном кожухе. <br /> Когда проводится монтаж,
            особое внимание необходимо уделить тому, как располагаются трубы,
            соединяющие внешний блок с внутренним. Трубы сплит систем не должны
            перегибаться слишком много раз, потому что это приведет к тому, что
            хладагент будет двигаться слишком медленно, а это, в свою очередь,
            будет причиной низкой эффективности работы кондиционера. Продолжая
            установку сплит систем, пора переходить к внутреннему блоку. Обычно
            он крепится на стену или потолок, причем нужно соблюдать несколько
            правил: внутренние блоки сплит систем нельзя устанавливать над
            рабочим местом, кроватью и т.д. – это прямой путь к простуде и даже
            воспалению легких; внутренний блок не должен располагаться над
            источникам тепла; внутренний блок должен висеть ровно, иначе из него
            будет вытекать конденсат. Естественно, его тоже необходимо
            качественно закрепить на прочных кронштейнах, чтобы он не упал на
            голову находящимся в комнате людям.
            <br /> <br />
            Далее монтаж современных сплит систем заключается в том, что внешний
            и внутренний блоки необходимо соединить электрическими проводами и
            трубами, по которым будет двигаться хладагент. Один из вариантов –
            сделать штробы в стенах. Если этого делать не хочется, то кабеля и
            трубы можно спрятать в короба и кабель-каналы или замаскировать за
            подвесным потолком. <br />
            <br /> Фактически, на этом монтаж сплит систем можно считать
            законченным. Пора переходить к испытаниям. Оборудование необходимо
            включить, после чего ему нужно некоторое время дать поработать в
            тестовом режиме. В процессе теста можно заодно уже на практике
            попробовать определить, какой режим функционирования будет
            оптимальным. Если все в порядке, то можно переходить к последней
            стадии – уборке.
          </span>
        </p>
      </div>
    </SectionContainer>
  );
}
